{
    "app_name": "Campus Route",
    "home_description": "Navigate your way to success with Campus Route!",
    "home_features_title": "Here are some features",
    "home_features_one": "The Class Scheduling feature in Campus Route ensures students know what class they have next, providing them with a convenient way to stay organized and never miss a session. It displays upcoming classes, including time, location, and relevant details.",
    "home_features_two": "With Real-Time Navigation in Campus Route, students can easily navigate their campus. The feature offers precise directions and interactive maps, guiding students to their next class using the most efficient routes based on real-time data.",
    "home_features_three": "Class Transition Notifications in Campus Route keep students informed about their upcoming classes, sending timely reminders before each transition. These notifications include class details, such as name, location, and time, enabling students to smoothly move from one class to another with ease.",
    "home_faq_title": "Frequently Asked Questions",
    "home_faq_one_q": "What is CampusRoute?",
    "home_faq_one_a": "CampusRoute is an app designed to help students navigate their way around high school/university campuses by providing real-time directions to their classes.",
    "home_faq_two_q": "What features does CampusRoute offer?",
    "home_faq_two_a": "CampusRoute offers features such as class scheduling, real-time navigation, and class transition notifications.",
    "home_faq_three_q": "Is CampusRoute available for both iOS and devices?",
    "home_faq_three_a": "Yes, CampusRoute will be available for both iOS and Android devices.",
    "home_faq_four_q": "Does CampusRoute work offline?",
    "home_faq_four_a": "No, CampusRoute requires a stable internet connection to function properly.",
    "home_faq_five_q": "Can I input my own class schedule into CampusRoute?",
    "home_faq_five_a": "Yes, you can easily input your class schedule into CampusRoute and it will provide you with the quickest route to each class.",
    "home_faq_six_q": "Can I use CampusRoute for other places besides high schools/universities?",
    "home_faq_six_a": "CampusRoute is designed specifically for high school and university campuses and does not work for other locations.",
    "home_faq_seven_q": "How does CampusRoute determine the best route for me?",
    "home_faq_seven_a": "CampusRoute uses OpenStreetMap (OSM) technology to determine the quickest and most efficient route to your classes.",
    "home_faq_eight_q": "Does CampusRoute track my location?",
    "home_faq_eight_a": "Yes, CampusRoute utilizes your device's GPS to offer real-time navigation but we don't store any user's location data except from school names and user's classes.",
    "home_faq_nine_q": "Is CampusRoute free?",
    "home_faq_nine_a": "Yes, CampusRoute will be a fully free app accessible on Android and iOS devices. While there is a premium subscription available, it does not restrict any of the essential features.",
    "home_faq_ten_q": "Can I provide feedback or report a problem with the app?",
    "home_faq_ten_a": "Yes, you can provide feedback or report any problems through the app's support center or by contacting the developer directly.",
    "header_menu_about": "About",
    "header_menu_status": "Status",
    "header_menu_contact": "Contact",
    "header_menu_signin": "Coming Soon",
    "footer_column_products_title": "Product",
    "footer_column_products_app": "Product",
    "footer_column_products_plus": "Plus",
    "footer_column_products_status": "Status",
    "footer_column_company_title": "Company",
    "footer_column_company_about": "About Us",
    "footer_column_company_media": "Media Kit",
    "footer_column_company_contact": "Contact",
    "footer_bottom_acknowledgement": "We acknowledge the Traditional Owners of the land where we work and live. We pay our respects to Elders past, present and emerging. We celebrate the stories, culture and traditions of Aboriginal and Torres Strait Islander Elders of all communities who also work and live on this land.",
    "footer_bottom_tos": "Terms of Service",
    "footer_bottom_privacy": "Privacy Policy",
    "footer_bottom_copyright": "© 2023 whatqm. All rights reserved."
}
